<S>
</S>
<UNK>
，
1
0
2
。
、
无
院
-
后
疗
患
者
3
术
.
5
4
诊
化
*
病
治
行
腹
发
）
（
癌
血
结
前
6
性
于
明
：
出
”
显
“
大
痛
体
+
现
便
m
查
我
/
为
可
入
不
常
月
肠
7
未
心
见
及
次
小
重
示
年
肿
以
上
9
食
8
部
转
一
胃
下
状
来
复
予
期
因
检
C
巴
M
管
淋
神
中
右
胸
左
症
分
正
进
切
门
肝
尿
伴
；
理
I
就
腺
g
等
咳
自
,
日
变
多
膜
T
好
l
物
科
瘤
周
c
侧
头
精
内
睡
眠
移
天
呕
收
有
热
动
步
吐
组
除
气
间
在
腔
增
时
医
程
肺
感
G
恶
断
脉
口
服
L
镜
高
细
胞
D
适
全
解
液
量
经
个
压
药
提
活
宫
痰
(
)
较
t
约
反
给
力
外
至
胀
住
考
虑
合
d
降
能
方
白
饮
酸
i
利
炎
减
嗽
情
度
加
P
A
今
近
案
规
诱
持
轻
肢
急
直
再
缓
E
糖
余
顺
型
改
颈
异
手
闷
欲
\
节
X
第
色
两
用
二
平
位
低
S
双
放
囊
疼
抗
少
遂
清
详
差
骨
染
端
具
对
子
织
肌
胆
并
O
肾
侵
壁
粘
N
水
麻
R
晕
续
生
素
良
地
o
道
支
质
超
过
泻
片
浸
乳
皮
%
尚
叶
润
p
息
灶
流
红
黑
铂
区
根
块
恢
B
盆
静
排
求
回
纳
当
U
处
累
r
定
半
寒
起
制
层
况
本
F
乏
积
均
级
吸
b
作
慢
黄
免
般
卵
H
疫
拟
善
e
输
呼
开
功
×
达
促
数
段
消
缘
到
每
他
关
声
面
止
阴
如
喘
u
同
溃
难
始
脏
"
浆
射
送
表
甲
:
主
a
升
困
受
佳
K
影
悸
诉
述
完
奥
疡
肉
建
畏
夜
样
脑
应
呈
果
史
议
原
蛋
家
形
沙
巢
旁
渐
长
乙
确
强
测
保
占
控
辅
视
偶
殊
塞
系
咽
硬
缩
欠
V
仍
成
电
律
替
稍
失
最
栓
围
枚
阵
抑
逐
相
梗
其
n
与
冠
h
汗
附
报
效
造
意
频
窦
f
脂
犯
觉
基
突
k
此
张
特
维
指
局
胰
志
禁
西
鳞
养
继
包
肛
x
咯
儿
腰
助
肤
另
属
底
身
厚
标
昏
稳
钙
阻
注
但
态
^
穿
件
休
单
嗳
停
扩
带
目
网
营
人
s
温
随
弯
总
粒
曲
Y
末
酶
卡
房
扫
瘘
三
十
干
代
刺
石
彩
补
曾
会
吻
肪
密
引
待
板
髓
别
阿
眼
美
凉
连
导
醇
鼻
环
紫
胱
比
所
线
远
四
探
征
评
通
死
室
床
膀
隐
？
吉
憋
背
空
退
罗
v
孕
氟
阳
伤
告
滴
图
糊
耐
米
的
脾
返
透
林
立
符
或
q
纤
置
识
束
烧
战
新
贫
列
赛
钟
贲
隆
软
则
护
谢
距
愈
厥
号
松
杉
毒
向
培
抽
认
和
窄
醒
克
忌
容
绝
木
椎
狭
界
纵
股
障
颅
泡
要
已
氨
滨
慌
核
非
取
唑
早
略
临
髂
否
深
盗
希
往
窝
计
象
脓
萎
验
隔
许
酐
之
喉
点
安
植
浮
碍
腋
卧
泌
y
℃
拉
模
监
剂
沟
即
易
锁
康
残
孢
微
凝
径
找
搐
球
星
尾
敏
波
沫
实
既
秘
调
足
黏
－
油
瓣
走
剧
吞
浅
乐
亚
析
速
产
共
疹
胺
角
触
学
托
闭
格
衰
依
故
晚
破
交
司
幽
拒
斑
访
鲜
接
肩
μ
脱
请
预
先
副
妇
W
氯
磷
稀
颜
丸
洛
痒
音
胎
充
颤
展
疑
坦
法
激
致
餐
烂
;
普
极
氧
汀
舒
阑
率
坏
奈
尼
硝
联
甘
匹
短
站
瘦
综
限
旋
类
偏
固
散
留
针
＋
介
横
花
里
像
按
滑
瘙
语
边
钾
霉
坐
隙
骶
团
路
防
跃
#
剖
弥
糜
钠
尖
换
巨
膈
漫
疸
耳
胶
危
混
灌
孔
救
畅
言
冷
各
索
酰
价
印
尔
整
斤
光
碱
鸣
柔
值
呛
戒
纠
裂
且
丧
含
啶
晨
源
统
融
式
涕
烈
种
↑
信
嘶
绞
粉
酮
劳
广
泰
需
泛
丙
折
由
疾
使
据
潮
臂
苷
暗
然
竭
缺
被
冒
嘧
啡
岛
离
试
该
释
坠
快
损
朦
酯
贝
↓
吡
春
机
架
咖
榨
百
谷
观
靶
龙
伐
卫
浓
绪
昨
盲
莫
初
存
范
w
Ⅱ
倍
冬
厌
喷
条
毛
韧
公
午
姑
瑞
胍
齿
凹
器
将
描
艾
菌
金
°
粥
风
健
季
弱
暂
诺
额
伊
嘱
央
循
乱
歇
|
倒
冰
准
宁
毫
雷
刀
又
奇
而
膝
Q
六
剑
域
延
必
忍
舌
辛
野
项
匀
嗪
溶
腿
颌
五
妥
脲
陷
妊
娠
巩
拜
旧
运
遵
创
察
碘
紧
苯
酒
颗
圆
搏
氏
氢
老
估
修
呋
珠
草
菜
首
偿
典
工
布
泼
渗
祛
逆
冻
去
推
晰
泵
遗
饱
哑
喜
沉
痉
肋
肽
蒙
记
丁
严
帕
曚
汁
淡
繁
缔
~
华
呃
响
很
杂
满
着
粗
苍
套
宽
例
氮
燥
盐
盘
紊
陈
顶
梨
聚
茶
谱
邻
Ⅲ
习
守
楼
泊
湿
爬
牙
育
露
>
刮
哌
恒
更
母
脐
葡
饥
丝
久
惯
漓
眩
筛
绒
钝
韦
听
山
扪
洗
省
知
碳
秒
供
几
味
哽
授
教
纹
马
南
坚
择
渴
螺
赫
镇
问
优
传
想
摄
饭
～
亦
仅
仿
博
参
备
得
打
拆
楚
毕
疝
落
费
跳
迷
万
任
倾
做
哮
拔
欣
灵
照
菲
萄
雾
Ⅰ
净
弓
恩
抖
摔
灼
癜
羟
追
青
！
β
何
它
扎
插
斯
构
枕
桃
芬
还
闻
龈
&
事
办
噎
坡
扁
振
泮
滤
盂
粪
醉
＞
从
划
尽
抬
斜
材
溴
疏
装
颞
饿
２
丹
忆
烦
瘀
社
糙
脊
集
了
幼
德
痫
络
肥
脆
豆
迟
齐
哨
嗜
悬
漏
牵
癫
硫
福
胚
腮
芽
险
髋
亮
兰
厘
唇
垂
堵
害
朴
淀
溢
瘫
磺
称
论
跛
％
=
?
份
伯
似
富
怕
是
滞
灭
码
肟
跌
钡
龄
Ⅳ
命
录
思
殖
浊
负
鞘
—
七
假
冲
厄
唐
奶
师
昔
杆
海
游
畸
痕
穹
苏
车
配
π
巾
文
柏
柱
济
爱
疱
稠
绕
肘
脚
著
趾
踝
迫
霍
鸡
１
<
伏
名
哭
尤
巧
施
睾
葆
蒂
话
躁
选
采
Z
’
势
序
慎
扑
执
扶
昆
梭
歪
涤
甚
疮
签
终
绿
臭
讨
'
亢
僵
决
呆
噻
土
女
字
旬
桥
潜
痴
益
睑
磁
窿
绀
胛
臀
褐
证
说
贯
３
丘
凸
剥
壶
岁
峡
己
挛
泽
涂
渣
痔
答
算
胡
蜡
那
鉴
锐
[
]
专
吃
吗
封
嵌
梢
濒
玻
碎
腭
蛛
裹
覆
购
铁
陶
饲
香
j
东
丰
也
伽
判
国
埃
怀
惊
拨
摘
梯
涎
潴
琥
璃
盈
筋
翻
腻
膏
膨
薄
衄
词
赘
避
顿
题
＜
举
买
云
凌
厕
喹
嗝
夫
夹
怒
淤
秋
纯
胫
荨
贴
躺
迭
途
镁
　
伞
凯
协
卓
古
叩
吵
咪
喂
圈
奕
屈
屑
市
憩
扯
料
烟
疲
瘢
盖
缝
荷
莱
衣
锥
乃
仁
剩
叠
吊
员
坎
填
奋
寻
居
峰
扰
拓
挡
搀
搔
敷
旺
某
浑
灰
盛
真
研
础
磨
缬
羊
腕
苹
资
阔
鲁
鸟
J
_
亲
勒
千
叉
啰
嘉
嚏
官
宜
弃
慧
截
括
挤
撕
擦
楔
氩
永
没
灸
独
玛
疤
祥
究
粟
肱
蕈
衡
迪
醋
钼
错
闹
震
麝
麦
５
Ｔ
㎎
㎝
㎡
九
伸
兆
只
叫
呤
商
啉
境
娩
店
懒
抢
掌
摩
播
斗
浙
潘
痂
矇
罹
群
苔
苗
苦
蚕
蛇
趋
躯
辣
迂
郁
钛
银
链
γ
λ
乌
乎
书
仑
令
佐
军
刷
刻
剔
割
务
勉
君
垫
士
奉
婴
帝
幻
庭
忘
戊
挖
搭
杓
枝
棉
湖
烯
男
痊
絮
脘
蝶
询
豌
赖
铝
铵
雅
靡
鸽
０
Ⅵ
业
串
仙
元
击
北
历
县
叙
吟
呻
嘴
墨
宝
川
恍
惚
慰
技
拖
拳
昼
朗
朝
杏
杷
枇
柳
栀
梁
梦
椭
民
汇
沿
泪
洞
涉
涨
漠
熟
痪
皱
盏
盒
看
睁
署
耻
聋
肯
腓
腘
膳
茵
莨
获
菪
藤
虹
蝥
袋
貌
跖
轴
载
酪
钱
际
陪
顾
骑
骤
骼
／
７
Ｃ
ｍ
`
‘
【
】
乘
借
倦
八
兴
农
刚
咨
咬
品
哚
哺
嘌
场
妄
姆
婚
寐
幅
廓
弹
惹
愿
扭
抓
拿
挫
摸
撑
操
晃
晶
暮
暴
杀
杨
桂
森
橘
毁
汤
洁
溏
火
炼
班
申
碧
私
稚
窗
童
簇
练
脸
腥
臼
芝
芦
蓝
蔓
藿
蠕
袖
襞
警
训
迅
遍
酚
酱
醛
钴
铸
锅
锻
阶
颧
鹌
鹑
鼾
４
８
＾
ｃ
ｇ
κ
→
①
世
义
些
伦
傍
兜
卷
叹
哈
城
够
宿
寿
币
戈
才
抵
担
掉
握
摇
撞
敢
晴
曼
树
桡
梅
氦
沐
泥
泳
津
浇
澡
烙
烷
熊
父
牛
狼
猪
琼
瓶
疽
痣
痹
癸
盾
瞩
碰
祸
简
绵
绷
编
耗
肼
胖
胝
胼
膦
舍
芪
芭
茯
荧
蚓
蚯
褪
讲
误
诸
败
赴
跑
踩
轮
迹
逢
都
钬
钳
钻
铃
铜
镰
霖
霜
靠
须
颊
飞
鱼
鸭
鹅

．
９
Ｉ
±
≥
②
★
㎜
丈
争
仔
候
剪
劝
卒
台
吠
喝
嗡
园
坪
堂
増
夏
太
奎
妈
妹
尙
屎
岗
崎
崩
嵴
帆
库
悉
户
披
拇
拍
拙
捡
搬
摊
旅
族
智
曳
村
枢
枣
柰
柴
栗
械
椅
榆
污
沛
沥
派
渡
漂
澄
澳
灯
炭
烫
焦
煤
爸
爽
犬
玉
珀
珂
珍
田
疣
睛
矛
矢
砝
硅
硼
磕
禽
秀
窒
窥
笑
笔
笨
纱
纸
罐
罩
聊
职
胁
腊
腱
芙
芯
苄
苓
茎
茧
莎
莲
葵
蒲
蒽
蕉
虚
蚊
蟾
衬
贩
趣
跨
蹲
辽
迎
这
逸
酞
醌
锡
锯
阅
馒
髌
鲍
黒
默
鼓
＂
６
＝
Ｂ
Ｅ
Ｍ
{
}
·
Β
α
σ
Ⅴ
Ⅶ
③
丅
丛
丽
么
乡
互
亡
什
付
们
仰
众
伪
伲
佂
你
佩
値
兵
冈
冸
凋
凡
凭
劈
勃
匿
卖
友
句
吓
吹
吼
呢
咀
咁
咙
唤
唯
啊
啼
喟
嗅
嗦
噩
噬
嚼
坊
堤
塘
墙
夸
夺
奧
奸
她
妻
姜
孤
宠
客
宾
尊
尘
尺
屏
岭
帖
席
帮
幕
庄
座
廊
廿
弄
弗
弧
归
徐
忙
忧
念
怠
恐
悔
悦
惕
惠
懂
懈
戚
扣
抠
抱
抹
拢
拮
拷
挑
挥
捆
捷
措
揉
搓
携
搽
摆
撤
撼
政
斥
旷
昂
晒
景
暑
朋
望
朱
杜
杯
杰
枫
枸
柄
柠
校
桉
桑
桔
桶
棒
棕
棘
棹
椒
橡
橼
武
殿
毡
汉
池
汽
沱
河
泉
洲
浠
浴
涓
涵
涸
港
滁
滋
漆
炉
炒
炔
炸
焉
煎
熬
版
狗
猫
猴
玄
珊
琴
瑚
璞
瓜
甩
番
疟
痨
瘟
癀
皂
皆
皲
皿
睦
瞬
瞳
瞻
矽
矿
砂
砾
碗
碟
礼
祖
秽
穴
窘
竖
竹
策
簧
籍
缚
缠
羌
羧
羽
翘
耸
肚
胜
胨
脖
腐
腙
航
芋
芍
芎
苈
若
茂
茨
荟
荼
莉
菇
菊
葚
蒎
蓟
蔬
蔽
薏
薯
蘑
虫
虾
蚀
蜘
蜷
蝉
螨
衅
街
衫
袢
袭
裸
褶
襻
订
让
谈
责
贺
越
趟
跟
踌
踏
躇
辐
辑
辨
辰
迈
逛
逻
遇
遮
邓
邦
郊
钉
钓
钢
钩
销
闪
队
陀
隧
雄
雌
雨
雪
零
革
鞭
韭
颉
颚
飘
饺
饼
馊
驶
驾
骁
骂
髁
魏
鳖
鸦
Ａ
Ｄ
Ｈ
Ｐ
Ｒ
Ｕ
ａ
ｎ
ｒ
ｕ
